{"<PAD>": 0, "<SOS>": 1, "<EOS>": 2, "<UNK>": 3, "\\widetilde": 4, "\\gamma": 5, "_": 6, "{": 7, "\\mathrm": 8, "h": 9, "o": 10, "p": 11, "f": 12, "}": 13, "\\simeq": 14, "\\sum": 15, "n": 16, ">": 17, "0": 18, "G": 19, "\\frac": 20, "(": 21, "-": 22, "a": 23, ")": 24, "^": 25, "2": 26, "1": 27, "\\cal": 28, "L": 29, "g": 30, "i": 31, "j": 32, "=": 33, ",": 34, "\\": 35, "H": 36, "k": 37, "S": 38, "s": 39, "t": 40, "\\pi": 41, "\\sqrt": 42, "N": 43, "5": 44, "3": 45, "+": 46, "\\bar": 47, "\\hat": 48, "\\sp": 49, "\\dagger": 50, "\\,": 51, ".": 52, "*": 53, "d": 54, "\\kappa": 55, "\\phi": 56, "J": 57, "B": 58, "\\prime": 59, "A": 60, "r": 61, "\\lambda": 62, "\\eta": 63, "\\partial": 64, "\\mu": 65, "F": 66, "\\nu": 67, "e": 68, "x": 69, "V": 70, "\\tilde": 71, "m": 72, "6": 73, "\\left\\{": 74, "b": 75, "c": 76, "\\right\\}": 77, "\\delta": 78, "~": 79, "\\quad": 80, "\\!": 81, ":": 82, "\\rho": 83, "q": 84, "P": 85, "\\alpha": 86, "\\theta": 87, "\\Phi": 88, "w": 89, "\\bigtriangleup": 90, "D": 91, "z": 92, "[": 93, "u": 94, "]": 95, "l": 96, "8": 97, "T": 98, "\\psi": 99, "\\operatorname": 100, "\\textstyle": 101, "\\int": 102, "y": 103, "E": 104, "/": 105, "v": 106, "\\langle": 107, "\\rangle": 108, "\\times": 109, "4": 110, "\\xi": 111, "R": 112, "C": 113, "\\sim": 114, "Q": 115, "\\cdots": 116, "\\beta": 117, "\\begin{array}": 118, "\\omega": 119, "&": 120, "\\\\": 121, "\\end{array}": 122, "\\Omega": 123, "\\;": 124, "\\qquad": 125, "\\chi": 126, "\\{": 127, "\\}": 128, "K": 129, "\\dot": 130, "X": 131, "\\pm": 132, ";": 133, "W": 134, "\\Pi": 135, "\\ell": 136, "\\varepsilon": 137, "\\overline": 138, "\\:": 139, "|": 140, "\\infty": 141, "\\right.": 142, "\\equiv": 143, "\\scriptstyle": 144, "\\forall": 145, "\\in": 146, "\\varphi": 147, "\\Sigma": 148, "M": 149, "\\tau": 150, "\\Gamma": 151, "\\epsilon": 152, "\\zeta": 153, "\\sigma": 154, "!": 155, "\\bf": 156, "\\Lambda": 157, "9": 158, "Z": 159, "<": 160, "\\vec": 161, "I": 162, "\\mathop": 163, "\\prod": 164, "\\left.": 165, "\\nonumber": 166, "\\Delta": 167, "\\varpi": 168, "\\small": 169, "\\left|": 170, "\\right|": 171, "U": 172, "O": 173, "\\ddot": 174, "\\nabla": 175, "\\tiny": 176, "\\wedge": 177, "\\boldmath": 178, "\\mathcal": 179, "\\Psi": 180, "\\hbar": 181, "\\rightarrow": 182, "\\it": 183, "\\stackrel": 184, "\\leftrightarrow": 185, "\\approx": 186, "7": 187, "Y": 188, "\\Big": 189, "\\star": 190, "\\Bigg": 191, "\\vert": 192, "\\underline": 193, "\\cdot": 194, "\\widehat": 195, "\\smallskip": 196, "\\slash": 197, "\\left\\langle": 198, "\\right\\rangle": 199, "\\operatorname*": 200, "\\ldots": 201, "\\d": 202, "\\longleftrightarrow": 203, "\\triangle": 204, "\\vartheta": 205, "\\big": 206, "\\displaystyle": 207, "\\to": 208, "'": 209, "\\dag": 210, "\\mapsto": 211, "\\Xi": 212, "\\mid": 213, "\\c": 214, "\\mathbf": 215, "\\dots": 216, "\\otimes": 217, "\\footnotesize": 218, "\\thinspace": 219, "\\oint": 220, "\\neq": 221, "\\varrho": 222, "\\breve": 223, "\\ast": 224, "\\binom": 225, "\\bigl": 226, "\\bigr": 227, "\\geq": 228, "\\biggl": 229, "\\phantom": 230, "\\scriptsize": 231, "\\leq": 232, "\\mp": 233, "\\left\\vert": 234, "\\longrightarrow": 235, "\\tt": 236, "\\Bigl": 237, "\\Bigr": 238, "\\Theta": 239, "\\le": 240, "\\propto": 241, "\\textrm": 242, "--": 243, "\\imath": 244, "\\jmath": 245, "\\oplus": 246, "\\subset": 247, "\\circ": 248, "\\bigg": 249, "\\overleftarrow": 250, "\\overrightarrow": 251, "\\Rightarrow": 252, "\\perp": 253, "\\parallel": 254, "\\Re": 255, "\\Upsilon": 256, "\\wp": 257, "\\b": 258, "\\biggr": 259, "\\ge": 260, "\\bot": 261, "\\L": 262, "\\rightharpoonup": 263, "\\cong": 264, "\\hline": 265, "\\Longrightarrow": 266, "\\lbrack": 267, "\\rbrack": 268, "\\rightleftharpoons": 269, "\\Im": 270, "\\hspace": 271, "\\varsigma": 272, "\\ll": 273, "\\left<": 274, "\\right>": 275, "\\mathbin": 276, "\\scriptscriptstyle": 277, "\\mathit": 278, "\\supset": 279, "\\raisebox": 280, "ule": 281, "0.4": 282, "pt": 283, "\\label": 284, "\\cap": 285, "\\backslash": 286, "\\acute": 287, "\\vphantom": 288, "\\Leftrightarrow": 289, "\\textup": 290, "\\underbrace": 291, "`": 292, "\\not": 293, "\\vee": 294, "\\sf": 295, "\\lceil": 296, "\\rfloor": 297, "\\left\\lfloor": 298, "\\right\\rfloor": 299, "\\check": 300, "\\i": 301, "\\mit": 302, "\\colon": 303, "\\bigoplus": 304, "\\bullet": 305, "\\ne": 306, "\\|": 307, "\\Biggl": 308, "\\Biggr": 309, "\\gg": 310, "\\l": 311, "\\right\\vert": 312, "\\sb": 313, "\\Longleftrightarrow": 314, "\\left\\lbrace": 315, "\\right\\rbrace": 316, "\\subseteq": 317, "\\do": 318, "\\em": 319, "\\atop": 320, "\\mathsf": 321, "\\large": 322, "\\pmod": 323, "\"": 324, "\\vdots": 325, "\\flat": 326, "\\lbrace": 327, "\\cup": 328, "\\raise": 329, "\\left\\|": 330, "\\right\\|": 331, "\\ni": 332, "\\o": 333, "\\land": 334, "\\kern": 335, "\\llap": 336, "\\relax": 337, "\\iota": 338, "\\rbrace": 339, "\\/": 340, "\\protect": 341, "\\bigotimes": 342, "\\odot": 343, "\\textbf": 344, "\\textit": 345, "\\&": 346, "\\vdash": 347, "\\sharp": 348, "\\enspace": 349, "\\bmod": 350, "\\grave": 351, "\\downarrow": 352, "\\setlength": 353, "\\unitlength": 354, "\\thicklines": 355, "\\put": 356, "\\circle": 357, "\\emptyset": 358, "\\sl": 359, "\\fbox": 360, "\\'": 361, "\\uparrow": 362, "\\lefteqn": 363, "\\O": 364, "\\doteq": 365, "\\upsilon": 366, "\\j": 367, "\\ddots": 368, "\\ref": 369, "\\S": 370, "\\#": 371, "\\Huge": 372, "\\vspace": 373, "\\pounds": 374, "\\setminus": 375, "\\makebox": 376, "\\longmapsto": 377, "\\cdotp": 378, "\\-": 379, "\\leftarrow": 380, "cm": 381, "\\Vert": 382, "0.14": 383, "mm": 384, "8.5": 385, "\\succeq": 386, "\\diamond": 387, "\\space": 388, "\\aleph": 389, "\\buildrel": 390, "\\hfill": 391, "[object": 392, "Object]": 393, "\\_": 394, "\\Large": 395, "\\P": 396, "\\bigtriangledown": 397, "\\bigcup": 398, "\\textsf": 399, "\\diamondsuit": 400, "\\lfloor": 401, "\\overbrace": 402, "\\hphantom": 403, "\\bigsqcup": 404, "\\left\\lbrack": 405, "\\right\\rbrack": 406, "\\mkern": 407, "\\textnormal": 408, "\\noalign": 409, "\\vskip": 410, "\\line": 411, "\\framebox": 412, "\\texttt": 413, "\\bigcap": 414, "?": 415, "\\normalsize": 416, "\\protectu": 417, "\\asymp": 418, "\\lower": 419, "\\hrule": 420, "\\vrule": 421, "\\supseteq": 422, "\\medskip": 423, "---": 424, "\\hookrightarrow": 425, "\\bigwedge": 426, "\\exists": 427, "\\natural": 428, "\\smash": 429, "\\oslash": 430, "\\surd": 431, "\\longleftarrow": 432, "\\strut": 433, "\\setcounter": 434, "\\renewcommand": 435, "\\arraystretch": 436, "\\smile": 437, "\\lq": 438, "\\ae": 439, "\\unboldmath": 440, "\\nolinebreak": 441, "\\sc": 442, "\\prec": 443, "\\LARGE": 444, "\\m": 445, "\\multicolumn": 446, "\\arraycolsep": 447, "\\ominus": 448, "\\Biggm": 449, "\\cite": 450, "\\vcenter": 451, "\\Bigm": 452, "\\ooalign": 453, "\\hfil": 454, "\\crcr": 455, "\\parbox": 456, "\\top": 457, "\\multiput": 458, "\\SS": 459, "\\bigm": 460, "\\rlap": 461, "\\sqcup": 462, "\\Longleftarrow": 463, "\\skew": 464, "\\ddagger": 465, "\\notin": 466, "\\fboxsep": 467, "\\triangleright": 468, "\\ss": 469, "\\*": 470, "0.5": 471, "\\vline": 472, "\\mathversion": 473, "\\ddag": 474, "\\null": 475, "\\ensuremath": 476, "\\special": 477, "\\enskip": 478, "\\lgroup": 479, "\\rgroup": 480, "\\arrowvert": 481, "\\AA": 482, "\\mathrel": 483, "\\sqcap": 484, "\\amalg": 485, "0.1": 486, "3.1": 487, "3.2": 488, "\\Downarrow": 489, "\\smallint": 490, "\\itshape": 491, "\\mskip": 492, "in": 493, "\\vss": 494, "\\hss": 495}