{"<PAD>": 0, "<SOS>": 1, "<EOS>": 2, "<UNK>": 3, "ds^{2}": 4, "=": 5, "(1": 6, "-": 7, "{qcos\\theta\\over": 8, "r})^{2\\over": 9, "1": 10, "+": 11, "\\alpha^{2}}\\lbrace": 12, "dr^2+r^2d\\theta^2+r^2sin^2\\theta": 13, "d\\varphi^2\\rbrace": 14, "-{dt^2\\over": 15, "({\\cal": 16, "L}_a": 17, "0,": 18, "\\": 19, "H)_{ijk}": 20, "0": 21, ",": 22, "S_{stat}": 23, "2\\pi": 24, "(\\sqrt{n}": 25, "\\hat": 26, "N_3": 27, "{\\dagger}": 28, "a_j": 29, "\\,.": 30, "\\label{c5}": 31, "\\left.": 32, "\\frac{\\delta^2": 33, "W}{\\delta": 34, "j(x)": 35, "\\delta": 36, "\\,": 37, "\\Gamma}": 38, "{\\delta": 39, "]": 40, "J_B": 41, ".": 42, "A}": 43, "+{1\\over": 44, "A}(": 45, "-{1\\over": 46, "\\over": 47, "x})=": 48, "(\\frac{{\\tilde": 49, "x}^2": 50, "\\rho_L": 51, "(q)": 52, "P_L": 53, "(m)": 54, "{1": 55, "-\\frac{\\partial}{\\partial": 56, "\\alpha_{k}}": 57, ")": 58, "L_{0}": 59, "\\Phi(w)": 60, "(": 61, "D^{*}D^{*}+m^2)": 62, "{\\cal": 63, "\\label{3.3}": 64, ".\\label{w}": 65, "s": 66, "{S": 67, "V}": 68, "V": 69, "}": 70, "{T^2": 71, "\\gamma}.": 72, "\\label{entropy}": 73, "\\exp{": 74, "-({\\textstyle{g^2": 75, "\\over2}})": 76, "\\int_{\\gamma}": 77, "\\langle": 78, "\\partial_{u}": 79, "\\xi_{z}^{(1)}": 80, "u}": 81, "{1\\over": 82, "(\\pi": 83, "T": 84, "R)^2": 85, "C_t": 86, "\\label{eq:action}": 87, "Q_o": 88, "\\tilde{\\psi}": 89, "Q_c": 90, "\\tilde{\\phi}": 91, "g_s": 92, "\\tilde{\\phi}^3+": 93, "C": 94, ",\\quad": 95, "\\label{eq27}": 96, "\\begin{array}{ccc}": 97, "&": 98, "\\\\0": 99, "\\end{array}": 100, "H^{-2}": 101, "f(r)": 102, "dt^2": 103, "+r^2": 104, "\\rho": 105, "\\;": 106, "\\cosh": 107, "\\beta": 108, "\\sin": 109, "\\theta": 110, "y^3": 111, "\\cos": 112, "e^{A_0}": 113, "t_0": 114, "{\\rm": 115, "sign}": 116, "t": 117, ")^{-": 118, "\\chi": 119, "\\chi_0": 120, ")^m": 121, "X(u)=": 122, "{": 123, "{(": 124, "\\pm": 125, "i": 126, "e^{3": 127, "\\eta}": 128, "-1": 129, "{e^u}": 130, "x_1": 131, "{2": 132, "\\eta": 133, "u}}": 134, "\\beta(g)\\frac{\\partial}{\\partial": 135, "g^2}": 136, "-2),": 137, "d-2)": 138, "L}^{s+1/2}+\\langle": 139, "~": 140, "(\\infty)": 141, "&=&": 142, "\\\\": 143, "\\phi": 144, "(0)": 145, ".\\end{array}": 146, "P}_{\\delta": 147, "x}": 148, "\\equiv": 149, "|\\delta": 150, "\\psi": 151, "(L)": 152, "\\forall": 153, "X.": 154, "(L_1": 155, "L_2)": 156, "2\\delta": 157, "\\bar\\theta": 158, "\\:": 159, "M_{\\rho": 160, "\\tau}": 161, "g_{\\nu\\rho}": 162, "g_{\\mu\\rho}": 163, "t)": 164, "a_{1}=\\frac{2\\tilde": 165, "q}{\\alpha^{2}(D-2)+2q\\tilde": 166, "d": 167, "\\label{13}": 168, "F(\\phi": 169, "\\phi'^*)}{\\partial": 170, "(\\Sigma": 171, "\\psi(x)": 172, "[2": 173, "\\pi": 174, ",\\label{37}": 175, "[": 176, "D": 177, "0\\,": 178, "\\label{9}": 179, "b_1(z,\\bar{z})": 180, "\\rangle=-{1": 181, "\\pi}": 182, "\\partial": 183, "m^2({\\bf": 184, "p}))~,": 185, "1+\\frac{2\\pi": 186, "\\Lambda": 187, "G}{9\\alpha": 188, "\\label": 189, "\\omega_2": 190, "\\Gamma_{i": 191, "j}^{k}": 192, "\\partial_{i}": 193, "G_{j": 194, "{\\bar": 195, "l}}": 196, "l}": 197, "k}": 198, "<": 199, "g": 200, ">": 201, "\\int": 202, "\\tilde": 203, "\\!": 204, "e^{-\\int": 205, "d^2": 206, "x\\,[": 207, "\\psi_{1}": 208, "\\partial}": 209, "\\psi_{2}": 210, "T_{{\\cal": 211, "\\label{22}": 212, "\\begin{array}{ccc}S_{\\sigma": 213, "\\sigma": 214, "'}\\nonumber": 215, "S_\\Delta": 216, "\\nonumber": 217, "{S}_\\Delta\\end{array}": 218, "\\right": 219, "\\}": 220, "(\\varpi": 221, "+2)": 222, "\\left": 223, "\\{": 224, "\\right.": 225, ".\\label{3.16}": 226, "b(k)": 227, "E_{{\\rm": 228, "r[": 229, "1-\\left|": 230, "r,_y\\right|": 231, "])": 232, "\\sinh^2": 233, "{2A\\over": 234, "\\alpha}\\over": 235, "\\sinh": 236, "{A\\over": 237, "]\\over": 238, "W(x)": 239, "a^2": 240, "x,": 241, "_s(": 242, "\\int\\!": 243, "da": 244, "db": 245, "~\\tilde{f}(a,b)": 246, "|": 247, "n\\in": 248, "\\Phi": 249, "0|": 250, "T_{\\mu\\nu}": 251, "|0": 252, "\\rangle_{\\mbox{\\tiny": 253, "Ren.}}": 254, "\\mbox{diag}": 255, "[\\langle": 256, "M}": 257, "R\\wedge": 258, "R": 259, "M}}": 260, "C\\,": 261, "0.": 262, "\\mbox{\\boldmath": 263, "$": 264, "{\\bf": 265, "S": 266, "\\int_{\\mathcal": 267, "{i": 268, "2}": 269, "\\overline": 270, "\\gamma^a\\nabla_a": 271, "\\psi)}": 272, "\\gamma^a": 273, "m": 274, "\\overline\\psi": 275, "\\Psi": 276, "\\sim": 277, "\\exp": 278, "\\left\\{": 279, "e": 280, ")}": 281, "\\right\\}": 282, "\\left\\{-": 283, "\\frac{1}{\\hbar}": 284, "\\;\\;.": 285, "L}": 286, "\\rightarrow": 287, "\\frac": 288, "{\\alpha": 289, "N}{16": 290, "\\pi^2}": 291, "\\partial_0": 292, "E}": 293, "div}": 294, "S}": 295, "x,\\lambda": 296, "y)": 297, "d^3x": 298, "d^3y": 299, "{\\mathcal": 300, "\\approx": 301, "\\lambda": 302, "^{1/4}": 303, "\\label{14}": 304, "{2\\pi\\over": 305, "g^2_{\\rm": 306, "YM}}": 307, "u\\over": 308, "\\sqrt{": 309, "\\frac{2\\pi": 310, "d\\tau^2}": 311, "\\frac{1}{96(2\\pi)^5}": 312, "\\hat{I}_4": 313, "\\wedge": 314, "\\frac{1}{4}": 315, "(\\hat{I}_4)^2": 316, "X_8": 317, "\\nu}-": 318, "\\label{19}": 319, "^{\\prime": 320, "M": 321, "(\\frac{\\pi": 322, "}{\\alpha}": 323, "){.}": 324, "L}={\\frac": 325, "{1}{2}}\\partial_\\mu": 326, "\\phi_x": 327, "\\partial^\\mu": 328, "\\phi_x-": 329, "{\\frac": 330, "J^\\mu": 331, "\\bar": 332, "\\Big]": 333, "f\\star": 334, "\\Bigg[": 335, "q}\\frac{\\partial~}{\\partial\\tilde": 336, "p}-\\frac{\\partial~}{\\partial": 337, "p}\\frac{\\partial~}{\\partial\\tilde": 338, "q}\\Bigg)\\Bigg]": 339, "f({\\bf": 340, "x})": 341, "g({\\bf": 342, "\\vert_{{\\bf": 343, "{\\bf\\tilde": 344, "x}},\\label{eq:star1}": 345, "\\Delta": 346, "}X^{\\mu": 347, "})": 348, "a}": 349, "\\eta_{\\mu": 350, "\\nu}": 351, "+)": 352, "f,f\\rangle": 353, "p^3": 354, "\\frac{3}{2}": 355, "u\\star": 356, "\\nu": 357, ";": 358, "N)": 359, "+\\sum_{\\lambda": 360, "=1}^{\\infty}": 361, "(-1)^{\\lambda": 362, "\\vec": 363, "{{\\bf": 364, "D}^2": 365, "+{\\bf": 366, "\\theta}\\cdot{\\bf": 367, "B}": 368, "){\\bf": 369, "B}^2": 370, "}\\smallskip": 371, "\\leftrightarrow": 372, "\\quad": 373, "\\label{56}": 374, "\\sqrt{c}": 375, "\\alpha": 376, "(x": 377, "\\alpha)": 378, "\\tanh": 379, "2": 380, "tK_{\\left|": 381, "n\\right|": 382, "}(\\mu": 383, "t)I_{\\left|": 384, "t).": 385, "gx(\\alpha\\cdot": 386, "q,\\xi)\\to": 387, "\\begin{array}{cl}": 388, "\\mbox{finite},&": 389, "\\mbox{for}": 390, "\\pm\\alpha_i\\in\\Pi\\quad": 391, "\\mbox{and}\\": 392, "\\dot": 393, "G_\\pm": 394, "+\\frac{i}{2}": 395, "\\phi^\\pm": 396, "D^2_\\pm": 397, "\\frac{i}{4}": 398, "D_\\pm": 399, "\\frac{3}{4}": 400, "\\frac{\\kappa_0}{2}": 401, "~.": 402, "^{i}": 403, "\\left\\langle": 404, "\\sum_{b=1}^N": 405, "\\beta^{(b)}": 406, "\\int_{\\Lambda}": 407, "d^2x": 408, "\\;t(x)\\;": 409, ":": 410, "\\sqrt{\\pi}": 411, "\\varphi^{(b)}(x)": 412, ":_{Q^W}": 413, "\\right\\rangle": 414, "(A)": 415, "0\\,,": 416, "\\omega(\\varepsilon)": 417, "\\varphi\\sim": 418, "A+B": 419, "(t)": 420, "|\\vec{k}": 421, "\\tau": 422, "2m^2E_3\\delta": 423, "_2)": 424, "\\delta_{ik}": 425, "\\delta_{jl}": 426, "\\delta_{ij}": 427, "\\delta_{jk}": 428, "d^p\\sigma": 429, "\\sqrt{-\\det": 430, "Hamiltonian}": 431, "H_{LC}": 432, "\\int_0^l": 433, "d\\sigma": 434, "G^{ij}": 435, "\\pi_i": 436, "\\pi_j": 437, "\\frac{1}{(2\\pi\\alpha')^2}": 438, "G_{ij}": 439, "Z^{i\\,\\prime}": 440, "H}": 441, "(p)": 442, "D}q": 443, "q^2}": 444, "\\delta(x)": 445, "\\epsilon^{\\mu\\nu\\rho\\sigma}": 446, "P_\\sigma": 447, "\\d": 448, "E": 449, "\\sum_{m=0}^{N-1}": 450, "\\cdots": 451, ".\\label{trace}": 452, "R_{\\mu": 453, "\\nu}-\\frac{1}{2}": 454, "\\label{4.4}": 455, "p(N)}": 456, "({1": 457, "1)": 458, "A^{{\\rm": 459, "F": 460, "(z)": 461, "\\sum_{m=1}^{\\infty}": 462, "\\,\\left\\{": 463, "}^{\\alpha": 464, "Q_{\\bar{\\theta": 465, "}},Q_{\\bar{\\theta": 466, "}}]_{+}": 467, ",\\pi": 468, "_{0},\\pi": 469, "_{1},\\pi": 470, "_{\\phi": 471, "\\xi": 472, "_{6})": 473, "\\label{319}": 474, "\\theta\\": 475, "\\Pi_{\\mu": 476, "\\oint": 477, "\\frac{dz}{2": 478, "w": 479, ":=": 480, "p^{\\prime}_\\nu": 481, "T^{S\\rightarrow": 482, "AA}_{\\mu\\nu}=2mi[T^{S\\rightarrow": 483, "_{H})": 484, "\\begin{array}{cccccc}0": 485, "0\\\\0": 486, "q^2": 487, "q": 488, "\\partial_x": 489, "W^a": 490, "\\big(": 491, "|Z|^2": 492, "H^a": 493, "A^a": 494, "A_b": 495, "H^b": 496, "\\big)\\,": 497, "\\Sigma_-": 498, "~~": 499, "{i\\over": 500, "\\kappa}": 501, "\\qquad": 502, "&=": 503, "3": 504, "&:": 505, "&\\to": 506, "4": 507, "6": 508, "S_E": 509, "\\int_0": 510, "d\\tau": 511, "x_{\\tau}": 512, "}\\,p_{_2\\nu": 513, "}\\,\\eta_{\\alpha": 514, "\\mu": 515, "\\cdot": 516, "p_2\\,\\eta_{\\alpha": 517, "p_1": 518, "}.": 519, "%{\\cal": 520, "M=\\int_{r\\rightarrow": 521, "(\\Delta": 522, "}&": 523, "K^\\mu": 524, "R}]": 525, ";\\qquad": 526, "R}=": 527, "\\pmatrix{": 528, "S_{\\mu": 529, "q_\\mu": 530, "\\cr": 531, "-\\tilde": 532, "T^i": 533, "\\in": 534, "i\\mbox{": 535, "E^{\\small": 536, "bulk}_{\\small": 537, "Casimir}": 538, "{1\\over8\\pi^2}": 539, "\\hbar": 540, "c": 541, "K^4": 542, "\\;[{1\\over": 543, "n}": 544, "].": 545, "H_0=": 546, "\\int_{0}^{\\infty}dp": 547, "p": 548, "A": 549, "\\Omega^J": 550, "(v_i^J)^T": 551, "\\frac{\\partial": 552, "V(q)}{\\partial": 553, "q_i}": 554, "\\frac{1}{2}(": 555, "-\\alpha": 556, "2k": 557, "\\partial_\\mu": 558, "g_{k}}{\\partial": 559, "x_{j}}": 560, "h_{k}}{\\partial": 561, "\\,\\,\\,": 562, "{\\partial^2": 563, "\\eta^2}": 564, "{\\partial^4": 565, "x": 566, "\\mapsto": 567, "O},": 568, "{{\\partial": 569, "L}\\over": 570, "{\\partial": 571, "^{\\mu\\nu": 572, ")].": 573, "\\label{4}": 574, "\\tau)": 575, "\\;=\\;": 576, "u": 577, "\\:+\\:": 578, "v": 579, "\\:-\\:": 580, "V(\\Phi": 581, "m^2": 582, "Tr}[": 583, "^2": 584, "]+": 585, "h": 586, "Tr}[\\Phi": 587, "V_0": 588, "p^{\\mu}": 589, "c]": 590, "b.": 591, "\\times": 592, "{\\det": 593, "12}": 594, "),": 595, "\\label{pint}": 596, "\\Omega": 597, "C}": 598, "\\dots": 599, "x}.": 600, "\\cr1": 601, "\\cr})^{\\otimes": 602, "(n-1)}": 603, "\\frac{1}{2}": 604, "^*": 605, "E_{\\mu\\nu}": 606, ".\\label{2.14}": 607, "=\\frac{1}{2}\\int": 608, "N\\": 609, ",%": 610, "\\gamma_1": 611, "~~{\\rm": 612, "U(\\vec": 613, "x)": 614, "{\\mathrm": 615, "e}^{{\\mathrm": 616, "i}": 617, "\\to": 618, "G,": 619, "\\;\\;\\;\\;\\;\\;": 620, "\\tilde{G}": 621, "q)": 622, "Q}": 623, "&\\mbox{for": 624, "such": 625, "\\(\\alpha\\in\\Delta_+\\)": 626, "that": 627, "\\(\\alpha\\cdot": 628, "v\\)": 629, "is": 630, "N^{\\mu\\nu}": 631, "L^i": 632, "L^*": 633, "R(b)=\\frac{4}{k-2}\\;\\frac{k(k-4)+k(k-2)b}{[k+2+(k-2)b]^2}": 634, "q)}}": 635, "},": 636, "=0\\quad": 637, "\\Leftrightarrow": 638, "B(0)": 639, "B_{\\rm": 640, "f}(0)+B_{\\rm": 641, "H\\,": 642, "U}": 643, "t}\\,": 644, "U}\\,,": 645, "\\Sigma_{\\pm}(q_3,\\left|{\\bf": 646, "q}\\right|)": 647, "\\frac{1}{4\\pi}": 648, "\\ln": 649, "\\frac{1}{2m}": 650, "iq_3": 651, "\\frac{\\left|{\\bf": 652, "q}\\right|^2}{2m}": 653, "^n": 654, "\\\\\\end{array}$}": 655, "J}e_{JI}\\otimes": 656, "H(t)": 657, "\\delta_{mn}": 658, "\\tilde{W}[\\eta|t]": 659, "\\int_{\\eta_0}^{\\eta(t)}": 660, "\\eta^{'": 661, "\\nu}(t)": 662, "a\\in{\\cal": 663, "\\alpha^2": 664, "\\alpha\\neq": 665, "\\begin{array}{cc}0": 666, "0\\end{array})": 667, ";\\quad": 668, "g=(": 669, "D}A_\\mu": 670, "d^3x~\\varepsilon": 671, "}A_\\mu": 672, "_\\nu": 673, "}~,": 674, "V(T)": 675, "\\sqrt{-": 676, "\\det": 677, "(g": 678, "F)": 679, "\\label{gauge}": 680, "12(": 681, "-\\;": 682, "\\left<": 683, "\\frac{\\beta": 684, "G": 685, "\\otimes": 686, "H": 687, "\\frac{d^2k}{(2\\pi)^2}": 688, "\\frac{1}{2}\\int": 689, "_{\\rm": 690, "II}(\\eta": 691, "\\frac{\\mu": 692, "d\\omega": 693, "V(z)": 694, "A^2": 695, "e^{-2\\alpha": 696, "z}": 697, "e^{-\\alpha": 698, ",\\": 699, ">0": 700, "\\hat{B}_{(n)}": 701, "s}": 702, "r}": 703, "\\widehat{\\bf": 704, "2{\\rm": 705, "^2\\theta": 706, "^2},": 707, "\\big)": 708, "(1,": 709, "1,": 710, "i=1,2,3": 711, "R}_r": 712, "\\eta,": 713, "(1-": 714, "\\eta).": 715, "\\\\\\displaystyle": 716, ".\\end{array}\\right.": 717, "_k})": 718, "^{i": 719, "{k": 720, "\\choose": 721, "\\label{}": 722, "\\stackrel{{\\rm": 723, "]\\,.": 724, "q(x)": 725, "p(x)": 726, "2\\pi}": 727, "{4": 728, "\\label{struc}": 729, "t=": 730, "(H^{-2}": 731, "r^2)^{1/2}": 732, "v=": 733, ".%": 734, "\\rangle": 735, "\\\\&&": 736, "\\\\\\langle": 737, "L}_{eff}=": 738, "...": 739, "_{\\pm": 740, "}=\\frac{1}{2}(": 741, "_{\\tau": 742, "}\\pm": 743, "_{\\sigma": 744, "\\rightarrow\\": 745, "(u": 746, "H_{l,c}": 747, "p_u": 748, "\\frac{1}{2}(E": 749, "p_y)": 750, "\\frac{p^2_A}{4": 751, "p_v}": 752, "\\frac{1}{4": 753, "'": 754, "(\\hat": 755, "N": 756, "_L": 757, "_R)": 758, "f": 759, "J_L": 760, "J_R": 761, "-{\\cal": 762, "L}_{\\xi}": 763, "\\xi^{\\lambda}": 764, "\\partial_{\\lambda}": 765, "\\xi^\\mu": 766, "\\partial_\\lambda": 767, "\\xi^\\nu": 768, "\\delta_\\epsilon": 769, "\\widehat{F}_{\\mu": 770, "=F_{\\mu": 771, "^{\\rho": 772, "\\sigma}\\bigg(": 773, "-\\left\\{": 774, "+{\\cal": 775, "O}(": 776, "S_{matter}=16\\pi\\int": 777, "d^4x": 778, "\\rho_{\\rm": 779, "V(\\phi)": 780, "[\\rho^2": 781, "|\\phi": 782, "|^2": 783, ")^2": 784, "V_\\mu^s(x,p)": 785, "d^4q": 786, "\\nu}}": 787, "-(": 788, "2s+1)": 789, "-\\frac{(": 790, "^2)": 791, "-1]": 792, "\\biggl": 793, "\\},": 794, "~,\\quad": 795, "\\Delta_{\\mu": 796, "\\frac{4\\pi}{\\kappa}": 797, "p^2": 798, "\\mu^2)}": 799, "\\epsilon_{\\mu": 800, "\\lambda}": 801, "\\delta_{\\mu": 802, "p_\\mu": 803, "G_\\alpha": 804, "\\sum_{m=0}^n": 805, "^{(n-m)},": 806, "\\tau_\\alpha": 807, "n\\geq2.": 808, "\\label{a21}": 809, "D_\\mu": 810, "D^\\mu": 811, "=\\left\\{": 812, "\\right\\}=": 813, "\\label{UU}": 814, "(a)": 815, "{\\partial_\\lambda}": 816, "F_{\\mu\\nu}": 817, "{\\partial_\\mu}": 818, "{\\partial_\\nu}": 819, "F_{\\lambda\\mu}": 820, "r}-{\\bf": 821, "$\\beta$}}_a^*\\cdot{\\mbox{\\boldmath": 822, "1cm": 823, "if": 824, "\\frac{{\\rm": 825, "e}^{-i": 826, "t},": 827, "{1\\over2}": 828, "\\begin{array}{c}": 829, "Q_\\alpha": 830, "\\end{array}]": 831, "Q_\\beta": 832, "\\begin{array}{cc}": 833, "1&0": 834, "0&1": 835, "+[": 836, "S=\\int": 837, "D}\\phi": 838, "e^{a\\varphi}": 839, "]\\,": 840, "(\\begin{array}{ccc}": 841, "\\\\-1": 842, "Tr{\\cal": 843, "\\\\\\pm": 844, "\\quad\\quad": 845, "\\vec{\\alpha}": 846, "{\\textstyle": 847, "a": 848, "-F)": 849, "\\delta\\theta": 850, "\\,,": 851, "W": 852, "{m^3N^2E_2(\\tau)\\over": 853, "96": 854, "96\\pi": 855, "_\\epsilon": 856, "z^\\Delta": 857, "=0,": 858, "j^{\\mu": 859, "x^\\mu": 860, ").": 861, "|x|}": 862, "m_1)(M\\mp": 863, "d^4": 864, "\\bar{R}": 865, "(\\bar{\\nabla}": 866, "\\phi)^2)": 867, "\\partial_{\\alpha}": 868, "=&": 869, "-\\frac{1}{4}": 870, "F_{mn}": 871, "F^{mn}": 872, "\\Phi_{ab}": 873, "+\\frac{1}{4}": 874, "\\lambda_a": 875, "D^{-1}_{34}}": 876, "\\frac{\\delta": 877, "y_i": 878, "\\label{zeta}": 879, "k=\\pm\\omega": 880, "\\label{4.18}": 881, "\\bar\\psi": 882, "D\\psi": 883, "\\lambda_n": 884, "{\\tt": 885, "(id": 886, "=\\sum_k": 887, "\\label{trans}": 888, "_{\\mu": 889, "}F_{\\mu": 890, "operator}": 891, "^\\mu": 892, "A_\\mu": 893, "B^a(x)": 894, "E_{\\pm": 895, "B": 896, "\\label{7}": 897, "\\omega": 898, "2})}\\\\.": 899, "U)\\gamma^1\\psi": 900, "J=(": 901, "0\\\\": 902, "\\;\\;": 903, "p)": 904, "\\int_{-\\infty}^\\infty": 905, "^\\beta": 906, "(x)": 907, "_\\alpha": 908, "(x)\\end{array})": 909, "\\label{98}": 910, "_{\\infty}": 911, "^{\\gamma": 912, "_E}": 913, "r": 914, "/": 915, "\\left.(": 916, "\\beta_g": 917, "/\\partial": 918, "\\beta_h": 919, "\\beta_f": 920, "\\kappa": 921, "=-": 922, "q^a": 923, "p_b": 924, "\\hbox": 925, "{c}": 926, "G\\}}": 927, "Tr}": 928, "q^+,": 929, "[\\tilde": 930, "A_i": 931, "{\\Phi": 932, "=-\\frac{1}{2}": 933, "+\\frac{1}{2}": 934, "=1}": 935, ",\\label{s12}": 936, "{V": 937, "C^2": 938, "^{-1}": 939, "e^1": 940, "Z": 941, "m}": 942, "e^{-": 943, "\\Omega_0": 944, "F,G": 945, ",H": 946, "h}": 947, "\\over{\\partial": 948, "\\vec{\\nabla}\\cdot": 949, "\\vec{E}\\": 950, "\\partial_{\\bar{z}}": 951, "T_4": 952, "\\partial_{z}": 953, "\\Theta_2": 954, "S}_{\\rm": 955, "(\\sinh": 956, "2x": 957, "\\delta{\\cal": 958, "J_{\\pm": 959, "%": 960, "\\sum_{l=0}^\\infty": 961, "-\\frac{\\pi}{2}": 962, "\\cot(\\pi": 963, "g_1": 964, "(K,\\mu)": 965, "K": 966, "\\sqrt{K^2": 967, "\\mu^2}\\over": 968, "\\pi^2": 969, ")^4": 970, "ln}(T)": 971, "+{\\mathcal": 972, "G}^{(+)}_{{D}}": 973, "({\\bf": 974, "0};": 975, ",)": 976, "=(": 977, "_2.": 978, "-3)": 979, "n": 980, "(2": 981, "N}": 982, "\\dot{\\xi}^2(s))^{-1}": 983, "D}^\\mu(s)": 984, "F_\\mu[\\xi|s]": 985, "[{\\cal": 986, "0\\le": 987, "x^0": 988, "\\le": 989, "\\label{met}": 990, "{\\theta\\over": 991, "2}\\tau^3}": 992, "y^2": 993, "}^{\\infty": 994, "\\prime}": 995, "Sin}(\\pi": 996, "n_1": 997, "\\alpha)}}": 998, "S}\\cdot{\\bf": 999, "\\propto": 1000, "H_{\\mbox{\\scriptsize": 1001, "f(x,y)": 1002, "\\Phi(x,y)": 1003, "\\Phi(x,-y)": 1004, "\\{\\bar": 1005, "\\mathcal": 1006, "V(x),": 1007, "(\\bar": 1008, "\\delta'(x": 1009, "x')": 1010, "\\ldots.": 1011, "YM}": 1012, "4e^2}": 1013, "\\int_{\\cal": 1014, "\\sqrt{g}": 1015, "L}_{\\sigma}": 1016, "0\\cr": 1017, "{\\cal{B}}\\:C_1\\:{\\cal{B}}\\:(p-k)": 1018, ")(q,y)": 1019, "\\:F_n(q)": 1020, "\\;\\;\\;": 1021, "C_4": 1022, "\\Omega_A": 1023, "\\epsilon_{\\alpha": 1024, "\\beta}": 1025, "\\partial^{\\beta}": 1026, "q_1": 1027, "q_2": 1028, "q_3": 1029, "\\end{array})": 1030, "\\frac{1}{2}\\epsilon": 1031, "_{\\kappa": 1032, "}\\partial": 1033, "^{\\sigma": 1034, "}\\equiv": 1035, "D_{\\alpha": 1036, "}=(": 1037, "}^{\\beta": 1038, "}-\\partial": 1039, "_{\\beta": 1040, "}h_{\\alpha": 1041, "r(z)": 1042, "\\int_0^{\\infty}": 1043, "s}({\\bar\\eta}''-{\\bar\\eta}')(\\eta": 1044, "_\\mu": 1045, "^{*\\mu": 1046, "}\\eta": 1047, "^a\\eta": 1048, "^c)": 1049, "z)": 1050, "}(": 1051, "w)": 1052, "z-w)": 1053, "+O(": 1054, "^3]": 1055, "T^2\\over": 1056, "2\\alpha'}}\\": 1057, "+q({\\tilde": 1058, "\\frac{h^{2}}{4}=0;": 1059, "\\label{187}": 1060, "\\frac{\\alpha}{\\beta}": 1061, "\\vert": 1062, "(\\sigma": 1063, "\\sigma_{0}": 1064, ")\\vert": 1065, "\\begin{array}{ll}": 1066, "\\mbox{with": 1067, "\\partial_{r}": 1068, "}.\\end{array}": 1069, "W}_{\\nu}": 1070, "{\\Gamma(\\nu+": 1071, "{d}2": 1072, "\\!\\pm;\\pm;2w;2w;{\\mathbf": 1073, "2},\\": 1074, "{\\mathbf": 1075, "1},0,0\\": 1076, "\\!\\right\\rangle": 1077, "{1\\over\\sqrt{2}}": 1078, "\\left|\\": 1079, "\\underline{0_{}},\\underline{0_{}}\\": 1080, "\\tilde{{\\cal": 1081, "K}}": 1082, "S(x)={\\cal": 1083, "S}_0(x)\\exp[-ie^2\\beta(x)]\\;": 1084, "\\alpha^\\prime": 1085, "g_6": 1086, "u^2": 1087, "\\longrightarrow": 1088, "b_{n,l}^{*}}{\\partial": 1089, "\\zeta'_{\\pm}(0|K_0)=": 1090, "\\frac{1}{2}\\zeta'(0|L)": 1091, "\\frac{i": 1092, "\\pi}{2}": 1093, "-++-++": 1094, "--++++": 1095, "--++-+": 1096, "--+-++": 1097, "F\\equiv": 1098, "x\\times": 1099, "y": 1100, "y\\times": 1101, "x,y": 1102, "X}}": 1103, "\\xi}\\,": 1104, "\\jmath": 1105, "\\imath": 1106, "j\\bar": 1107, "\\label{tensor}": 1108, "{d^2": 1109, "d\\tau}": 1110, "\\nabla_\\nu": 1111, "\\nabla": 1112, "^\\nu": 1113, "dx": 1114, "\\frac{N}{2\\lambda_B}": 1115, "\\sigma^2": 1116, "+\\frac{N}{2}": 1117, "\\mbox{Tr": 1118, "}\\,": 1119, "\\frac{dt}{t}": 1120, "{-{3\\over": 1121, "2}\\choose": 1122, "0}": 1123, "(2\\pi)^3}": 1124, "\\int_1^\\infty": 1125, "dt": 1126, "{x\\over": 1127, "\\log": 1128, "Z(": 1129, "0)": 1130, "-2\\sum": 1131, "_{n=1}^{\\infty": 1132, "n)": 1133, "),\\quad": 1134, "^i(": 1135, "=P_\\mu": 1136, "({\\it": 1137, "G}_1)_{X'_{i'}}}\\sum_{\\stackrel{i_{\\alpha_{1}}<": 1138, "j_{\\alpha_{1}}}{\\left\\{i_{\\alpha_{1}},j_{\\alpha_{1}}\\right\\}\\in": 1139, "J_{X_{i}}}}t_{i_{\\alpha_{1}}}t_{j_{\\alpha_{1}}}{\\bf": 1140, "1}_{(w(t_{i_{\\alpha_{1}}})=w(t_{j_{\\alpha_{1}}}))}\\chi((i_{\\alpha_{1}},j_{\\alpha_{1}})\\in": 1141, "and}": 1142, "j=0,1,\\ldots,n-1.": 1143, "W(": 1144, "\\lbrace": 1145, "\\mathbf{a}_i": 1146, "\\rbrace": 1147, "\\neq": 1148, "1}": 1149, "\\rbrace;": 1150, "0).": 1151, "x}-{\\bf": 1152, "y})": 1153, "4\\pi": 1154, "(4\\pi": 1155, "t)^{3": 1156, "2}}{\\rm": 1157, "\\partial^2": 1158, "\\bar\\Psi^\\alpha": 1159, "ig": 1160, "\\partial_{x+iy}": 1161, "\\partial_{0-z}": 1162, "k\\right|": 1163, "0\\right\\rangle": 1164, "0\\right|": 1165, "}(q_{z},q_{0})": 1166, "})^{1/2}": 1167, "\\exp\\left\\{-{1\\over": 1168, "2}(e^{-2\\eta}q_{u}^{2}": 1169, "e^{2\\eta}q_{v}^{2})\\right\\}": 1170, "I_4": 1171, "[\\:": 1172, "x^\\lambda": 1173, "x^\\nu": 1174, "m_h": 1175, "c_f": 1176, "\\alpha_s": 1177, "{\\tilde": 1178, "f}_{\\gamma}": 1179, "(u)": 1180, "u_{2}": 1181, "e^{i\\psi}}{\\sqrt{1+z\\bar{z}}}": 1182, "\\tilde{h}": 1183, "\\frac{1}": 1184, "R^{7-p}": 1185, "N.": 1186, "k^2": 1187, "\\frac{b^2}{4}": 1188, "n_k^2": 1189, "~,": 1190, "\\hat{\\vec{B}}": 1191, "d\\hat{\\vec{\\cal": 1192, "N}}": 1193, "\\;\\rightarrow\\;": 1194, "\\,=\\,": 1195, "\\,+\\,": 1196, "\\hat{\\cal": 1197, "u_L\\partial": 1198, "\\Theta": 1199, "\\beta^i": 1200, "V_i": 1201, "g_2": 1202, "\\sqrt{\\rho}": 1203, "e^{\\gamma_5": 1204, "Mc": 1205, "e^{-\\gamma_{21}": 1206, "t/\\hbar}": 1207, ")\\,": 1208, "G_{\\rm": 1209, "even}.": 1210, "\\label{2.13}": 1211, "\\partial_{\\mu}": 1212, "(\\sqrt{g}": 1213, "\\widetilde{\\beta}": 1214, "(g)": 1215, "(F": 1216, "(B": 1217, "\\tilde{c}": 1218, "(V": 1219, "\\tilde{\\cal": 1220, "E}_q[\\phi(x)]": 1221, "\\label{3.13}": 1222, "\\;\\;,": 1223, "L\\in": 1224, "g\\in": 1225, "\\label{Orb}": 1226, "tr_{q}": 1227, "c_{n}": 1228, "e^a}": 1229, "e^{2\\gamma": 1230, "Q})": 1231, "{\\epsilon": 1232, "}}=\\int": 1233, "dr": 1234, "^{-\\frac": 1235, "^{\\frac": 1236, "{1}{2}}": 1237, "_{h}'": 1238, "{3}{2}}": 1239, "\\Gamma": 1240, "k^i": 1241, "X^j": 1242, "k^j": 1243, "X^i)": 1244, "P^i": 1245, "V,V\\right\\rangle": 1246, "}{\\partial": 1247, "_{m})(\\alpha": 1248, "^{m})^{*}\\alpha": 1249, "^{m}": 1250, "N_2}": 1251, "\\textrm{and}": 1252, "\\sqrt{\\mu^2": 1253, "S^{\\rm": 1254, "\\frac{d": 1255, "W^{\\mbox{\\scriptsize": 1256, "12": 1257, "(\\mu": 1258, "\\nu_{-ab}": 1259, "\\circ": 1260, "\\varphi_+.": 1261, "y_2": 1262, "1}_2": 1263, "y}": 1264, ")\\;\\;.": 1265, "^{i}\\partial": 1266, "G_{ab}": 1267, "\\matrix{": 1268, "A_{\\nu}": 1269, "\\xi_i(x,t)\\xi_j(x',t')": 1270, "\\rangle=": 1271, "\\delta_{ij}\\delta^3(x-x')\\delta(t-t')\\,": 1272, ".\\label{38}": 1273, "\\phi^{\\alpha}\\cdot\\sum_{i_{1}<\\cdots<i_{k}}a_{i_{1}\\cdots": 1274, "i_{k}}(v)": 1275, "=\\": 1276, "(e^{[+2]}_\\mu": 1277, "\\Sigma_{\\alpha\\beta}": 1278, "V^{-1}": 1279, "V_\\mu": 1280, "\\frac{i}{g}": 1281, "M\\eta": 1282, "+A": 1283, "=0": 1284, "X_{\\pm": 1285, "\\label{current}": 1286, "J_\\mu": 1287, "\\bigg": 1288, "-\\Phi": 1289, "\\bigg]": 1290, "L": 1291, "(\\dot": 1292, "y^2)": 1293, "\\biggl[": 1294, "\\biggl(": 1295, "x^2": 1296, "2})^2": 1297, "\\ldots": 1298, "\\sigma_{\\rm": 1299, "\\overline\\psi(x)": 1300, "\\beta^{N/2}": 1301, "\\Gamma((N-1)/2)^{-1}": 1302, "{\\LARGE\\int_0^\\infty}": 1303, "{\\LARGE\\int_{-\\infty}^\\infty}": 1304, "d\\sigma_1": 1305, "\\beta^2": 1306, "\\sigma_1": 1307, ")^M": 1308, "\\sigma^{N-2}": 1309, "exp[": 1310, "-\\beta": 1311, "(\\sigma^2": 1312, "\\sigma_1^2)": 1313, "{\\lambda": 1314, "-v^2)^2": 1315, "{\\widetilde": 1316, "L^2": 1317, "\\frac{\\gamma": 1318, "L}{2": 1319, "\\gamma": 1320, "(\\begin{array}{c}": 1321, "i\\frac{\\partial\\psi}{\\partial": 1322, "t}": 1323, "\\label{eq:dirac}": 1324, "-i\\mbox{\\boldmath$\\alpha$}\\cdot\\nabla\\psi": 1325, "m\\psi": 1326, "\\label{207}": 1327, "\\frac{\\partial^2}{\\partial": 1328, "x_i-x_j": 1329, ")^{2}": 1330, "\\int_0^\\infty": 1331, "e^{i\\omega": 1332, "\\Pi": 1333, "\\frac{d^{4}k}{(2\\pi": 1334, "^{\\nu": 1335, "^{\\mu": 1336, "(m^2": 1337, "-\\mu^2": 1338, "W[A]": 1339, "\\frac{k}{2": 1340, "\\int_{\\partial": 1341, "U.": 1342, "\\\\0\\end{array}\\right|": 1343, "\\phi_{m_{1}}": 1344, "\\phi_{m_{2}}": 1345, "\\phi_{m_{n}},": 1346, "m_{1}m_{2}\\ldots": 1347, "m_{i}": 1348, "\\theta;\\theta_1,\\ldots,\\theta_N": 1349, "\\prod_{j=1}^{N}": 1350, "R(": 1351, "\\theta_{j}": 1352, "i\\int": 1353, "d\\tau(": 1354, "B}{\\partial": 1355, "d\\bar": 1356, "z": 1357, "dz\\": 1358, "z^m": 1359, "\\label{21}": 1360, "2.": 1361, "STU": 1362, "\\mu(g)": 1363, "B(v)": 1364, "\\qquad\\mbox{for": 1365, "all}\\quad": 1366, "V.": 1367, "_{bc}^{a}\\mathbf{\\omega": 1368, "\\xi^{(i)}": 1369, "\\lambda^i": 1370, "T_L": 1371, "}^{(i)}": 1372, "xi}": 1373, "1}{1\\over": 1374, "or": 1375, "\\ell^2": 1376, "\\Rightarrow": 1377, "(\\ell": 1378, "\\prod_{a=1}^N": 1379, "U\\Big({\\cal": 1380, "{\\cal{Z}}^{PF}(X_1,": 1381, "X_2,": 1382, "X_3": 1383, "(X_j^{2M+1-i}-X_j^{i})}": 1384, "i,j": 1385, "\\Lambda=\\frac{dY}{d{\\cal": 1386, "G}}\\,{\\cal": 1387, "\\label{5.8}": 1388, "Y^\\mu": 1389, "\\displaystyle\\bigg|1,": 1390, "\\frac{1}{2},": 1391, "&\\quad&": 1392, "f(\\theta": 1393, ")d\\theta": 1394, "\\label{6.18}": 1395, "{p\\over": 1396, "2N}\\mbox{": 1397, "D}(2\\sum_{k=p}^N": 1398, "p=1,\\ldots,N\\;.": 1399, "W^2": 1400, "d^2\\theta": 1401, "\\theta)": 1402, "d^4\\theta": 1403, "\\sup_x": 1404, "\\leq": 1405, "\\lim_{p\\to": 1406, "\\phi)=": 1407, "_{{\\rm": 1408, "\\label{2.4}": 1409, "I": 1410, "\\phi}}\\right|": 1411, "\\quad.": 1412, "z_1{\\cal": 1413, "\\frac{\\ell": 1414, "E\\rightarrow": 1415, "[\\partial": 1416, "id}": 1417, "L=": 1418, "\\sum_{i=1}^{N}": 1419, "[{1": 1420, "Q}_i": 1421, "\\quad,": 1422, ",\\sigma": 1423, ")=\\frac": 1424, "ML\\tau": 1425, "x^1(\\tau": 1426, ",\\sigma)=q+\\frac": 1427, "+\\sigma": 1428, "-\\sigma": 1429, ")],": 1430, "\\prime": 1431, ",y\\in": 1432, "\\lbrack": 1433, "0,L_{1}]": 1434, "|0>": 1435, "for": 1436, "$p$}": 1437, "=\\psi": 1438, "+\\int": 1439, "d^{4}y": 1440, "\\label{4.2}": 1441, "_n^{(": 1442, "}-T\\sum_{m=-\\infty": 1443, "}^\\infty": 1444, "_m,": 1445, "\\partial_a": 1446, "2g": 1447, "\\Gamma[W,": 1448, "W,": 1449, "{\\lbrace": 1450, "G^{\\mu\\nu}": 1451, "k_\\perp": 1452, "-1)": 1453, "(x)\\": 1454, "(y)\\rangle": 1455, "3^3\\cdot": 1456, "d}^3{\\bf": 1457, "V_{{\\rm": 1458, "LR}}": 1459, "r_{23}": 1460, "k": 1461, "\\bar{H}_{\\rm": 1462, "e^{2\\phi}": 1463, "\\beta^I": 1464, "\\phi^J}": 1465, "T\\rangle": 1466, "\\label{result}": 1467, "m^I": 1468, "=[": 1469, "=1.": 1470, "min}}": 1471, "\\rho_{B}": 1472, "x_\\mu": 1473, "\\frac{x_\\mu}{x^2}": 1474, "{\\alpha}_n^{\\nu}": 1475, "\\Delta_n": 1476, "(\\epsilon)": 1477, "{dt\\over": 1478, "-1}": 1479, "(\\epsilon,t)": 1480, "g,": 1481, "D_{i}": 1482, "\\psi_+": 1483, "\\psi_-": 1484, "\\psi_{\\pm}": 1485, "P_{\\pm}": 1486, "A_\\beta": 1487, "-\\partial_\\beta": 1488, "\\Omega^2": 1489, "X_1": 1490, "X_2": 1491, ")^{1/4}": 1492, "\\rho,": 1493, "d^3": 1494, "\\!(": 1495, "\\!-\\!": 1496, "\\!)^2": 1497, "\\Phi}": 1498, "\\!+\\!": 1499, "\\begin{array}{l}{\\cal": 1500, "\\frac{N}{2}(": 1501, "_{ab}": 1502, "}\\beta": 1503, "^{ab}\\partial": 1504, "T}_{\\sigma}": 1505, "(V(\\sigma)": 1506, "A)": 1507, "*": 1508, "\\Lambda)": 1509, "=\\int": 1510, "]_{ij}": 1511, "N^{2": 1512, "E^3": 1513, "\\bigotimes": 1514, "v)": 1515, "{\\bf{x_{2}}}\\sigma_{2},": 1516, "....": 1517, "{\\bf{x_{n}}}\\sigma_{n})": 1518, "\\sum_{i=1}^{n}": 1519, "_{+}=q\\omega": 1520, "1\\pm": 1521, "u(p_1)": 1522, "\\end{array}]_q": 1523, "d}^3": 1524, "j": 1525, "_\\rho": 1526, "G_{\\mu": 1527, "}=\\partial": 1528, "(u).": 1529, "multiplet}}": 1530, "U(1)": 1531, "SU(2)": 1532, "\\label{multiplet": 1533, "symmetry}": 1534, "\\frac{\\partial}{\\partial": 1535, "\\nu_0": 1536, "du": 1537, "|\\sin": 1538, "dv": 1539, "\\alpha_{*}": 1540, "r\\,": 1541, "dS": 1542, "2i": 1543, "dz": 1544, "|z|^2": 1545, "D_a": 1546, "X_{\\mu}": 1547, "\\delta_{\\mu\\nu}I": 1548, "[X_{\\mu},": 1549, "X_{\\nu}]": 1550, ")^{-1}": 1551, "D_b": 1552, "X_{\\nu}": 1553, "a\\approx": 1554, "\\label{2.14}": 1555, "\\frac{4}{9}": 1556, "\\alpha_{el}": 1557, "a=1,2\\": 1558, "\\sum_{\\rm": 1559, "\\qquad\\delta": 1560, "j}": 1561, "R^j_{\\beta_0}": 1562, "\\gamma_0}": 1563, "k!}": 1564, "\\Psi_{\\bf": 1565, "D}": 1566, "\\exp{(\\phi_1": 1567, "E_1": 1568, "\\theta_2": 1569, "E_2": 1570, "\\phi_3": 1571, "E_3": 1572, "\\theta_1": 1573, "F_1": 1574, "\\phi_2": 1575, "F_2": 1576, "\\theta_3": 1577, "F_3)}": 1578, ")=\\varphi": 1579, "\\label{37}": 1580, "\\tau_3": 1581, "(d": 1582, "+\\Omega": 1583, "H}=": 1584, "2}(\\pi_\\phi": 1585, "2}\\phi": 1586, "'^2": 1587, "\\pi_1": 1588, "A'_0": 1589, "e\\phi": 1590, "+{1\\over2}": 1591, "g_{\\nu": 1592, "_{l}}(\\lambda": 1593, "r)\\equiv": 1594, "J_{\\nu": 1595, "r),\\quad": 1596, "=\\sqrt{\\omega": 1597, "\\label{metric}ds^2": 1598, "K_{\\tau}": 1599, "e^{(\\lambda_1": 1600, "\\lambda_3": 1601, "2)\\tau}": 1602, "d\\vec": 1603, "\\end{array}\\right|": 1604, "_m": 1605, "J": 1606, "2vs": 1607, "+2\\cosh": 1608, "vs": 1609, "(\\cosh": 1610, "sc_1": 1611, "\\prod_{p": 1612, "\\frac{e": 1613, "\\frac{1}{e}": 1614, "L_{02}": 1615, "x^2+": 1616, "\\Sigma": 1617, "D_{\\mu": 1618, "(\\delta_{\\mu": 1619, "\\frac{k_\\mu": 1620, "k_\\nu}{k^2}": 1621, "-d": 1622, "t^2": 1623, "U": 1624, "(\\frac{d": 1625, "\\Omega^2_3": 1626, "3,": 1627, "4,": 1628, "5,": 1629, "6,": 1630, "7,": 1631, "8,": 1632, "\\sqrt{-g}": 1633, "(R": 1634, "(\\nabla\\phi)^2": 1635, "e^{-2a\\phi}": 1636, "F^2": 1637, "\\phi_i": 1638, "\\begin{array}{ccccc}": 1639, "\\ddots": 1640, "\\dot{z}_{\\nu}": 1641, "\\lambda_{\\nu}": 1642, "0,~~~~~~": 1643, "u)": 1644, "u).": 1645, "y_{\\alpha": 1646, "_{1}}=(": 1647, "\\varphi": 1648, "\\label{46}": 1649, "\\phi'^2": 1650, "e^{2": 1651, "(K'^2": 1652, "+H'^2)": 1653, "\\frac{1}{8": 1654, "x^2}": 1655, "+12": 1656, "K^2": 1657, "H^2": 1658, ")]\\": 1659, "|\\Lambda": 1660, "\\rangle\\langle": 1661, "\\geq": 1662, "1\\": 1663, "\\rm": 1664, "nl}}": 1665, "\\frac{5": 1666, "\\delta^3({\\bf": 1667, "\\omega^{D-2}": 1668, "2}-n)}": 1669, "\\omega^{-2n},": 1670, "i{\\bar": 1671, "b": 1672, "c\\bar": 1673, "={\\rm": 1674, "e^{\\pi": 1675, "\\phi^a": 1676, "\\nabla_\\beta": 1677, "\\phi^b": 1678, "\\nabla_\\gamma": 1679, "\\phi^d": 1680, "(\\partial_\\mu": 1681, "\\omega_\\mu": 1682, "e^b_\\nu": 1683, "e^a_\\mu": 1684, "\\frac{\\sqrt{6}}{\\pi}": 1685, "(\\pm": 1686, "K}": 1687, "T_3": 1688, "=2\\pi": 1689, "X": 1690, "n_2": 1691, "m}(\\mu,\\nu,\\varphi;\\delta_1,\\delta_2),": 1692, "\\label{bethe}(": 1693, "\\displaystyle\\frac{\\sinh": 1694, "\\displaystyle\\frac{\\gamma": 1695, "}{\\pi": 1696, "}[": 1697, "\\vartheta": 1698, "_{j}+\\Theta": 1699, "+\\displaystyle\\frac{i\\pi": 1700, "}{2}]": 1701, "_{j}-\\Theta": 1702, "}{\\sinh": 1703, "-\\displaystyle\\frac{i\\pi": 1704, "}\\prod": 1705, "_{k=1}^{M}\\displaystyle\\frac{\\sinh": 1706, "_{j}-\\vartheta": 1707, "_{k}+i\\pi": 1708, "_{k}-i\\pi": 1709, "\\pi^2}\\int": 1710, "Tr}\\;": 1711, "\\frac{\\lambda}{4!}": 1712, "<{\\rm": 1713, "m_j": 1714, "=8\\,": 1715, "\\sum_a": 1716, "~of": 1717, "(\\frac{\\partial": 1718, "L}_1": 1719, "T_k\\": 1720, "(1-\\gamma": 1721, "\\\\-i": 1722, "1\\end{array})": 1723, "})=0.": 1724, "\\psi_\\mu": 1725, "\\epsilon": 1726, "8": 1727, "Z_{ij}": 1728, "\\sigma_2": 1729, "(\\matrix{|Z|": 1730, "\\cr0": 1731, "|Z|": 1732, "\\cr}\\right": 1733, "\\qquad\\tilde": 1734, "\\sigma_2\\left": 1735, "Z_3": 1736, "\\frac{(m": 1737, "I_1^4": 1738, "L)^2}{2}": 1739, "I_1": 1740, "I_2": 1741, "I_3": 1742, "}})\\": 1743, "\\chi_\\Lambda(C_m^{\\Lambda_0})=\\sum_{(\\lambda+\\lambda_0',\\kappa+\\kappa_0,-s)\\in": 1744, "\\delta^{\\mu": 1745, "a_{i}a_{j}^{\\dagger}": 1746, "\\hat{q}": 1747, "\\delta_{ij},": 1748, ">.": 1749, "\\begin{array}{cc}-\\cos": 1750, "2\\phi": 1751, "-\\sin": 1752, "\\\\\\sin": 1753, "-\\cos": 1754, "&\\\\": 1755, "x}),": 1756, "^{2},": 1757, "\\rho(\\phi)": 1758, "\\frac{1}{2": 1759, "\\int_0^1": 1760, "R(t)": 1761, "\\partial_{\\pm}": 1762, "r_2": 1763, "r_1": 1764, "~~~~~;~~~~~": 1765, "t_2": 1766, "t_1": 1767, "\\phi_1": 1768, "(\\phi_1": 1769, "<0": 1770, "\\partial_i": 1771, "A.": 1772, "-2": 1773, "du\\;": 1774, "u^+_{(A_1}\\ldots": 1775, "\\mbox{for": 1776, "$p$": 1777, "{\\displaystyle": 1778, "x=\\frac": 1779, "{3/2e_{1}(\\tau)}{3/2e_{1}(\\tau)-\\hat{u}},}": 1780, "\\sqrt{y}=-\\frac": 1781, "{e_{2}(\\tau)-e_{3}(\\tau)}{3e_{1}": 1782, "L}=-": 1783, "d^5x": 1784, "\\label{eq:5.1}": 1785, "b}": 1786, "\\alpha'}": 1787, "d^D\\!": 1788, "x\\": 1789, "r)": 1790, "^2\\": 1791, "\\begin{array}{cc}a": 1792, "_{1}-\\theta": 1793, "_{2})": 1794, "^{\\epsilon": 1795, "_{2}}": 1796, "\\\\%": 1797, "&&": 1798, "\\langle\\!\\langle": 1799, "\\psi_i": 1800, "|\\psi_j": 1801, "=\\langle": 1802, "\\rangle\\": 1803, "k^2}": 1804, "p^2}": 1805, "F_{\\mu": 1806, "F^{\\mu": 1807, "\\zeta": 1808, "\\eta^2)": 1809, "G_{\\mu}": 1810, "G^{\\mu}": 1811, "\\eta^2": 1812, "A^{\\mu}": 1813, "h^2": 1814, "A_{\\mu}": 1815, "+\\zeta": 1816, "\\partial^{\\mu}": 1817, "a\\equiv": 1818, "-\\frac{\\pi": 1819, "}{\\epsilon": 1820, "E(x)": 1821, "\\sum_{s=0}^{n-l-1}": 1822, "s_s": 1823, "s_{2n-l-m-s}": 1824, "+%": 1825, "0%": 1826, "(D_1": 1827, "D_2": 1828, "{\\psi}_+": 1829, "\\vec{x})": 1830, "s\\leq": 1831, "\\sum_{a=1}^{N}": 1832, "q_I^a": 1833, "|\\tilde": 1834, "^0=(": 1835, "i\\Gamma": 1836, "^m\\theta": 1837, "+(": 1838, "emb^{*}\\Delta": 1839, "i{e\\over": 1840, "G(\\vec": 1841, "\\sum_n": 1842, "\\frac{": 1843, "V(": 1844, "1/2": 1845, "\\nu,": 1846, "type": 1847, "boundary": 1848, "conditions}": 1849, "B_+": 1850, "D^2": 1851, "\\Gamma_4": 1852, "d^{11}x": 1853, "P_{\\lambda": 1854, "=1": 1855, "eff}": 1856, "%%": 1857, "FOLLOWING": 1858, "LINE": 1859, "CANNOT": 1860, "BE": 1861, "BROKEN": 1862, "BEFORE": 1863, "80": 1864, "p\\geq": 1865, "1\\quad": 1866, "\\psi^i": 1867, "b^i_\\alpha": 1868, "\\alpha]}": 1869, ",}": 1870, "K_a,P_b]": 1871, "_{ab}\\cdot": 1872, "\\phi''": 1873, "-\\frac{1}{2}": 1874, "(T')^2": 1875, "A_0": 1876, "A_x": 1877, "\\label{3.12}": 1878, "\\label{3.1}": 1879, "R_l": 1880, "D_1\\sin(\\frac{1}{\\hbar}p_3^{(1)}L)}": 1881, "(III)}": 1882, "]=": 1883, "(\\phi_i)": 1884, "}(\\pi": 1885, "\\Omega\\equiv": 1886, "\\label{A3}": 1887, "d^{2}x": 1888, "\\alpha_A": 1889, "(\\varphi)": 1890, "{\\widehat": 1891, "m_A}": 1892, "\\label{eq:4.4}": 1893, "\\frac{P_n(x_1)": 1894, "=\\left\\langle": 1895, "e_2": 1896, "{\\gamma}^0)": 1897, "L}_{\\rm": 1898, "T\\,": 1899, ")\\,.": 1900, "A_\\mu^a": 1901, "\\frac{\\sigma^a}{2}": 1902, "\\Sigma_{\\mu": 1903, "\\nu}J_\\nu[\\Phi]": 1904, "\\label{aa}": 1905, "x_0": 1906, "\\frac{1}{\\Delta}": 1907, "e^{-\\pi": 1908, "\\label{eq:prop}": 1909, "\\Psi},{\\bf": 1910, "\\Xi}": 1911, "\\partial_x)": 1912, "\\xi(x)": 1913, "\\beta}^{ab}": 1914, "(x,y)": 1915, "w~": 1916, "z~": 1917, "X_{\\alpha": 1918, "(y,z)": 1919, "}}": 1920, "dx^\\mu": 1921, "dx^\\nu": 1922, ")+": 1923, "^2}": 1924, "~=~": 1925, "Tr": 1926, "\\tau(": 1927, "~+~": 1928, "~-~": 1929, "i-1": 1930, "([": 1931, "][": 1932, "{[": 1933, "}=\\mp": 1934, "12\\left|": 1935, "\\right|": 1936, "_\\Xi": 1937, "^{\\dagger": 1938, "}(\\xi": 1939, ",\\xi": 1940, "^{*})\\Phi": 1941, "^{*})dv(\\xi": 1942, ",\\xi^{*})=(": 1943, "\\Xi": 1944, "\\mid": 1945, "H)": 1946, "ds_{10}^2": 1947, "\\label{6.3312}": 1948, "O}_{\\alpha_1\\ldots\\alpha_{J_2}\\;": 1949, "\\beta_1\\ldots\\beta_{J_2}}": 1950, "0\\,.": 1951, "pA=kT\\langle": 1952, "\\frac{m^2}{2}": 1953, "\\sum_{k=1}^\\infty": 1954, "(k)": 1955, "p^+": 1956, "p_n^+}": 1957, "\\frac{1}{n}": 1958, "\\simeq": 1959, "ln}": 1960, "\\frac{n_{\\rm": 1961, "\\cos\\theta": 1962, "\\sin\\theta": 1963, "-\\sin\\theta": 1964, "2\\,": 1965, "}\\right\\}": 1966, "ds^2": 1967, "d\\phi)^2": 1968, "=\\frac{1}{2}": 1969, "x_+": 1970, "x_2": 1971, "x_-": 1972, "x_3": 1973, "e^{": 1974, "\\label{3.15}": 1975, "\\int_{0}^{\\infty}": 1976, "{x": 1977, "\\Omega_3": 1978, "3R^2}": 1979, "\\varepsilon_{\\hat": 1980, "m\\hat": 1981, "n\\hat": 1982, "p\\hat": 1983, "q}": 1984, "X^{\\hat": 1985, "dX^{\\hat": 1986, "p}": 1987, "q'}": 1988, "n'}": 1989, "p'}": 1990, "=-i": 1991, "\\bigl(\\nu": 1992, "\\bigr)": 1993, "n!}": 1994, "d\\Omega": 1995, "\\left|": 1996, "Y^{(l)}_{a_1": 1997, "a_n}": 1998, "\\right|^2": 1999, "\\cong": 2000, "A^{ij}": 2001, "\\alpha_L^l": 2002, "8}": 2003, "H^{-1}": 2004, "I_{G}=\\int": 2005, "\\label{Lovaction}": 2006, "\\Big\\langle": 2007, "\\frac{1}{4}\\int": 2008, "d^4x\\,d^4\\theta\\,\\Big(\\phi^*": 2009, "e^{2V}\\phi+": 2010, "\\tilde\\phi^*": 2011, "L}=": 2012, "\\label{eq:4.8}": 2013, "\\delta_i^j": 2014, "X}{\\partial": 2015, "\\sigma}": 2016, "(\\delta": 2017, "\\begin{array}{r": 2018, ",\\end{array}": 2019, "S=": 2020, "n(\\omega)": 2021, "{{1": 2022, "j\\,": 2023, "n_j": 2024, "(q^{-1})": 2025, "K_{1}'": 2026, "\\hat{R}_{12}": 2027, "A_0=0,": 2028, "\\quad{\\bf": 2029, "^\\lambda": 2030, "\\;,": 2031, "(M": 2032, "(\\partial": 2033, ",\\partial": 2034, "F_{\\rm": 2035, "9": 2036, "N^2": 2037, "R_{\\rm": 2038, "m,n": 2039, "a,b,c": 2040, "i,j,k": 2041, "d)": 2042, "(j)": 2043, "of": 2044, "eta}": 2045, "\\gamma_{\\mu": 2046, "_{\\nu": 2047, "K_1": 2048, "x,\\tau\\vert": 2049, "H\\vert": 2050, "}\\varphi": 2051, "^{2}}(": 2052, ",\\label{1}": 2053, "f^{(0)}": 2054, "f^{(1)}": 2055, "E}{\\delta": 2056, "f}": 2057, "f^2}": 2058, "(f^{(1)})^2": 2059, "\\cdots,": 2060, "\\label{expand": 2061, "\\,{\\cal": 2062, "_y": 2063, "\\frac{\\alpha'}{a^2}": 2064, "\\dot{\\phi}": 2065, "0\\end{array})\\,,": 2066, "_{\\varepsilon": 2067, ",\\overline{\\varepsilon": 2068, "\\frac{m-i\\varepsilon": 2069, "\\widehat{p}}{2m}\\cdot\\frac{m-i\\overline{\\varepsilon": 2070, "\\overline{p}}{2m}\\cdot": 2071, "_p^2)": 2072, "=\\Psi": 2073, "\\overline{\\Psi": 2074, ",\\overline{": 2075, "\\varepsilon": 2076, "j,": 2077, "m,": 2078, "-m": 2079, "t)\\over": 2080, "G^{0": 2081, "k}}.": 2082, "d^n": 2083, "({\\mathcal": 2084, "1/12": 2085, "\\mbox{and}": 2086, "\\label{15}": 2087, "Z^I": 2088, "\\sum": 2089, "_{a=": 2090, "1}^{16}": 2091, "{q^I{}_a": 2092, "|\\vec": 2093, "x_a|": 2094, "\\qquad\\sum": 2095, "lm\\bar": 2096, "M_k": 2097, "M_i": 2098, "K_{ik}": 2099, "\\xi_1}{\\partial": 2100, "df_i": 2101, "}{": 2102, "Q_i": 2103, "A}^{\\prime": 2104, "A}.": 2105, "\\alpha_{i})": 2106, "4}": 2107, "\\Gamma_{\\rm": 2108, "eff}^{\\rm": 2109, "PV}": 2110, "eff}^{{\\rm": 2111, "PV},\\,(\\vec{E})}": 2112, "V(T)}{\\partial": 2113, "T}": 2114, ">0}": 2115, "H}(Q,P)}{\\delta": 2116, "Q}.": 2117, "P}": 2118, "\\hat{a}^{\\dagger}_{a_1}": 2119, "b_1": 2120, "b_s}": 2121, "\\hat{a}^{b_1}": 2122, "\\hat{a}^{\\dagger}_a": 2123, "K^a": 2124, "\\gamma_5": 2125, "\\,;": 2126, "e_n": 2127, "\\gamma_n": 2128, "\\langle\\Psi": 2129, "|\\Phi\\rangle": 2130, "D}{\\overline": 2131, "Z}\\,": 2132, "G}_1(x)x^{-3}-{i": 2133, "}(\\theta": 2134, "+\\ln": 2135, "\\label{tba}": 2136, "R_{\\mu\\nu}": 2137, "x^\\sigma},": 2138, "A_{\\mu}=": 2139, "\\gamma_{\\mu}": 2140, "\\slash{\\partial}": 2141, "(\\nabla": 2142, "^{2}\\cos": 2143, "^{2}\\theta": 2144, "[(": 2145, "_{0}": 2146, "\\partial^m": 2147, "\\alpha}": 2148, "\\exp(": 2149, "2}}": 2150, "\\epsilon_{ijk}": 2151, "\\tau^a": 2152, "s.": 2153, "T(u)": 2154, "(\\begin{array}{c|c}": 2155, "\\vec{u}^{\\mathrm{T}}": 2156, "\\hline": 2157, "AV}_{\\mu": 2158, "=2miT^{S\\rightarrow": 2159, "PV}_\\nu": 2160, "\\sqrt{\\frac{2": 2161, "J^a_{-1}": 2162, "\\{\\hat{X}^{\\mu": 2163, "\\hat{S}^{\\nu": 2164, "}\\hat{S}^{\\nu": 2165, "}D^{\\nu": 2166, "}A_{\\rho": 2167, "}).": 2168, "T^{0i}=": 2169, "B\\tilde": 2170, "E_i": 2171, "(\\partial_j": 2172, "E_j)": 2173, "\\frac{2<B^2>}{\\Lambda^3": 2174, "\\frac{M}{8}": 2175, "\\partial_j(A_i": 2176, "A_j": 2177, "R}^{ab}": 2178, "J_{ab}": 2179, "(y)|": 2180, "{A": 2181, "c_0": 2182, "sgn}(y)": 2183, "c_\\pi": 2184, "\\beta_I,": 2185, "k,": 2186, "z_1)": 2187, "\\eta^\\mu": 2188, "(\\sigma)": 2189, ".\\label{decomp}": 2190, "g_5^2": 2191, "\\delta(x_5)": 2192, "R})": 2193, "\\label{sigma}\\sigma": 2194, "\\Pi^-": 2195, "\\theta^-": 2196, ",\\qquad": 2197, "P_p": 2198, "\\sigma^p": 2199, "B_{X}\\right\\rangle": 2200, "W\\over": 2201, "\\bar{q}": 2202, "}=": 2203, "\\qquad\\Longrightarrow": 2204, "\\epsilon}": 2205, "\\label{ss}": 2206, "\\sqrt{\\left": 2207, "Q=\\frac{1}{2\\pi": 2208, "^{L}_{0}\\partial": 2209, "_{x}\\varphi": 2210, "(x,\\,": 2211, "t)dx\\,": 2212, "f(n_1n_2nk)": 2213, "D}=": 2214, ")\\qquad": 2215, "\\partial_{\\nu}": 2216, "\\pi}}": 2217, "A_{\\lambda}": 2218, "D[A]": 2219, "X}": 2220, "D}_\\mu": 2221, "D}^\\mu": 2222, "\\mu^2": 2223, "\\begin{array}{rcll}": 2224, "\\mathcal{F}_{\\lambda_1,\\lambda_2,\\lambda_3,\\lambda_4}": 2225, "\\prod_{i<j}": 2226, "\\hbox{for": 2227, ")=\\int_{0}^{\\infty": 2228, "^{+}(\\xi": 2229, ",\\kappa": 2230, ")\\rho": 2231, "i=1,2": 2232, "P}={\\bf": 2233, "M}=": 2234, "p}\\times{\\bf": 2235, "-\\frac": 2236, "}}\\exp": 2237, "x^{\\prime": 2238, "%(19)": 2239, "\\chi)": 2240, "\\mathcal{F}_{34}^a": 2241, "\\end{array}).": 2242, "\\label{eq:ansatz}": 2243, "T(z)": 2244, "L_n": 2245, "a_1": 2246, "a_2": 2247, "\\lim": 2248, "_{N\\rightarrow": 2249, "\\infty}": 2250, "\\frac{1}{N}": 2251, "W_{12}(I": 2252, "J)": 2253, "{dr^2": 2254, "\\Omega^2_{D-2}": 2255, "\\frac{Q": 2256, "r^3}": 2257, "\\\\,": 2258, "\\frac{{\\bf": 2259, "X,\\hat": 2260, ",\\\\": 2261, "d^{3}x": 2262, "\\widetilde{\\cal": 2263, "dy": 2264, "dw": 2265, "\\omega_{jk}": 2266, "\\hskip": 2267, "2cm": 2268, "O": 2269, "\\hat{\\lambda}_{j}\\cdot": 2270, "{{": 2271, "1}\\over": 2272, "(e^{\\mu": 2273, "[+2]}}": 2274, "e^{\\nu": 2275, "[-2]}}": 2276, "[+2]}})": 2277, "^{{": 2278, "_{{": 2279, "L}^{(2)}": 2280, "D}\\psi{\\cal": 2281, "D}\\overline\\psi": 2282, "e^{i\\int": 2283, "F^T": 2284, "\\prod_{i": 2285, "j}),": 2286, "with}\\quad": 2287, "F_{ij}": 2288, "\\mu^{-1}_+": 2289, "\\mu_-": 2290, "\\nu_-": 2291, "\\label{2.7}": 2292, "1}}": 2293, "m}}_{\\mu": 2294, "}\\theta": 2295, "2\\langle": 2296, "(\\tilde": 2297, "2}(": 2298, "q^\\dagger": 2299, "\\end{array}){\\bf": 2300, "\\sigma}(\\begin{array}{c}": 2301, "Log}": 2302, ".\\label{mass}": 2303, "\\Omega(p)": 2304, "from": 2305, "energy}": 2306, "c\\;,": 2307, "a}%\\sum_{l=0}^{\\infty": 2308, "}D_{l}\\int_{ma}^{\\infty": 2309, "}(z)}{\\bar{I}_{\\nu": 2310, "\\theta;": 2311, "\\theta'": 2312, "z'": 2313, "\\bar\\zeta": 2314, "\\alpha_r": 2315, "A^{(r)}": 2316, "C^{-1}": 2317, "T}}": 2318, "\\frac{\\alpha}{2}": 2319, "T},": 2320, "A_\\mu,": 2321, "\\psi_\\mu,": 2322, "\\bar{\\psi}_\\mu,": 2323, "\\phi,": 2324, "\\rightarrow(": 2325, "\\mp": 2326, "^\\alpha": 2327, "^{\\alpha'}": 2328, "F_{\\mu\\nu}=\\partial_\\mu": 2329, "A_\\mu.": 2330, "H^F_D": 2331, "\\tilde{\\lambda}^\\mu(\\tau)": 2332, "\\tilde{\\lambda}^{\\mu": 2333, "\\nu}(\\tau)": 2334, "\\Big[": 2335, "(\\tau,": 2336, "\\vec{\\sigma})": 2337, "\\mu_\\tau": 2338, "\\pi^\\tau": 2339, "S_{BI}=-T_2(G_s)\\int": 2340, "d^3\\sigma": 2341, "G_{AB}": 2342, "\\lambda[": 2343, "}\\": 2344, "J}": 2345, "J_m": 2346, "|\\sigma'-\\sigma": 2347, "1_{N\\times": 2348, "-\\theta": 2349, "k+2}~+~{12\\over": 2350, "k}~+~{\\cal": 2351, "O}(1/k^2).": 2352, "S}{\\partial": 2353, "{{\\partial^2F_a}\\over": 2354, "\\label{23}": 2355, "\\{\\;": 2356, "=\\\\": 2357, "(\\lambda": 2358, ",\\;": 2359, "\\delta(x-y)": 2360, "\\Phi_0(x^{\\mu},y+2\\pi": 2361, "R)": 2362, "[m}": 2363, "J_{n]": 2364, "\\delta_{p": 2365, "q})": 2366, "T^a_{ij}": 2367, "\\psi_j": 2368, "at": 2369, "}\\;\\;": 2370, "{N^2\\over": 2371, "8\\pi^2": 2372, "C_{\\alpha": 2373, "^{-1})": 2374, "_{\\alpha": 2375, "-{i\\over": 2376, "n(\\vec": 2377, "x,x_0+1)": 2378, "{\\gamma}": 2379, "{2}": 2380, "-i": 2381, "\\\\1\\end{array}": 2382, "N^{-1/2}": 2383, "N/2": 2384, "1\\end{array}": 2385, ")(": 2386, "\\begin{array}{c}N": 2387, "\\\\N": 2388, "\\\\{\\bf": 2389, "(x^0)^2": 2390, "G_n}": 2391, "\\nabla_{AB'}": 2392, "V}}{\\partial": 2393, "\\varphi}": 2394, "\\frac{1}{{\\rm": 2395, "Tr}({\\cal": 2396, "M}_{mn}": 2397, "M}^2)": 2398, "M}_{mn}}": 2399, "90": 2400, "m)": 2401, "H={1\\over": 2402, "6}": 2403, "u(x)": 2404, "S}{\\delta": 2405, "\\Psi}": 2406, "-\\frac{\\delta^2": 2407, "d^D": 2408, "\\frac{\\partial^2": 2409, "U}{\\partial": 2410, "i\\in": 2411, "\\hat{\\Delta}^{\\omega": 2412, "}\\;.": 2413, "X\\cdot": 2414, "+1)": 2415, "I}_{\\mu": 2416, "_{1}\\cdots": 2417, "_{1}\\cdots\\alpha": 2418, "_{s}}^{(s)}(x)~{\\cal": 2419, "_{s},\\nu": 2420, "d\\eta": 2421, "\\frac{1}{4\\pi}\\int": 2422, "Z(\\vartheta": 2423, ")={\\cal": 2424, "|\\vartheta": 2425, "\\displaystyle\\frac{dx}{i}G(\\vartheta": 2426, "-x-i\\eta": 2427, ")\\log": 2428, "1+(-1)^{\\delta": 2429, "}e^{iZ(x+i\\eta": 2430, ")})": 2431, "+\\\\-\\displaystyle\\int": 2432, "-x+i\\eta": 2433, "+\\alpha": 2434, "A^\\mu": 2435, "0.%": 2436, "\\label{eq:}": 2437, "V}{\\partial": 2438, "{(\\frac{{\\partial^2}": 2439, "{T_1}\\partial": 2440, "{T_2}})}_{0}": 2441, "\\cr}": 2442, "_0": 2443, "^1": 2444, "W(\\gamma": 2445, "(\\gamma": 2446, "}_\\mu": 2447, "(-1)^{n(n-1)/2}": 2448, "\\hat{\\delta": 2449, "}\\cdot": 2450, "=\\eta": 2451, "\\Phi_{m}": 2452, "B^{\\dagger}_{m}": 2453, "\\mathrm{d}": 2454, "\\frac{1}{z-w}": 2455, "}T_{\\lambda": 2456, "\\sqrt{{\\pi": 2457, "2}}\\,": 2458, "{3\\over": 2459, "\\dot{A}^2": 2460, "\\to\\": 2461, "10}\\": 2462, "+\\": 2463, "16}\\": 2464, "1}\\": 2465, "\\rho)^2": 2466, "e^2": 2467, "\\cosh^{-2}": 2468, "0\\": 2469, "h^0": 2470, "h^2-h^1": 2471, "5": 2472, "7": 2473, "\\label{eq:fiten}": 2474, "-\\rho": 2475, "\\frac{1}{\\rho}": 2476, "\\frac{d}{da}": 2477, ")^n": 2478, "64": 2479, "}({1": 2480, "\\rho_{BI}}": 2481, "\\eta^{\\mu": 2482, "k^\\mu": 2483, "k^\\nu": 2484, "A_\\nu": 2485, "(-k)": 2486, "(\\omega": 2487, "\\omega')": 2488, "(p'_1+": 2489, "k'_1": 2490, "k_1)": 2491, "^2=": 2492, "{T": 2493, "L_1": 2494, "(2\\pi": 2495, "\\delta(\\omega": 2496, "r}}": 2497, "A}]": 2498, "when}": 2499, "\\prod_{a=1}^{2}": 2500, "\\frac{F^a}{|F|}": 2501, "\\frac{B^a}{|B|}": 2502, "\\prod_{a=1}^{2}\\delta": 2503, "],": 2504, "\\label{constraint2}": 2505, "}_{\\mu": 2506, "}^{j}-\\frac{1}{2}\\gamma": 2507, "}D_{\\alpha": 2508, "}]": 2509, "W_j": 2510, "\\partial_-": 2511, "A_+": 2512, "\\partial_+": 2513, "A_-": 2514, "\\vec{\\nabla}": 2515, "\\vec{\\nabla}^2": 2516, "_n)": 2517, "&\\rightarrow": 2518, "-\\,": 2519, "+\\,": 2520, "\\bar{\\Phi}": 2521, "\\Phi''": 2522, "\\partial_{\\alpha}\\partial^{\\alpha}": 2523, "\\frac{\\varphi'''}{\\varphi'}": 2524, "\\frac{9}{4}": 2525, "\\frac{\\varphi''}{\\varphi'}": 2526, "}=\\lambda": 2527, "}\\xi": 2528, "^{\\prime\\prime": 2529, "}=\\xi": 2530, "}\\lambda": 2531, "S_{BH}": 2532, "(1-\\nu)": 2533, "\\frac{\\sigma^3}{2}": 2534, "Q\\cdot": 2535, "\\phi_{\\mu": 2536, "\\overline{\\epsilon}": 2537, "\\Gamma_{\\mu": 2538, "\\theta,": 2539, "{B": 2540, "e^{-(": 2541, "}^2": 2542, "\\widetilde{E}": 2543, "x)^2": 2544, "-E_2": 2545, "dx^0": 2546, "d\\theta": 2547, "-{\\rm": 2548, "h.c.}": 2549, "(\\xi": 2550, "0\\cr0": 2551, "&0": 2552, "0&": 2553, "\\Gamma_{\\Lambda}}{\\delta": 2554, "-1}]": 2555, "p_{2})": 2556, "p_{1}": 2557, "P": 2558, "p_{2}": 2559, "(1-\\alpha)": 2560, "\\}+": 2561, "{\\hbar}^2": 2562, "\\frac{q^2}{\\rm": 2563, "\\sum_{p>0}": 2564, "E}_p^2({\\rm": 2565, "N})}j_p^{\\rm": 2566, "ex}": 2567, "(j_p^{\\rm": 2568, "B(a,b)": 2569, "\\sqrt{\\lambda\\over": 2570, "6\\pi": 2571, "M_P}": 2572, "A_{1}(0)": 2573, "(c": 2574, "\\frac{k_Dz_j}{z_2-z_1})": 2575, "^{D/2}\\Gamma": 2576, "k_r": 2577, "^{cd}]": 2578, "1-\\Lambda": 2579, "M_{n}^{\\,\\,\\,\\,\\,m})": 2580, ".\\label{q}": 2581, "(\\tau": 2582, "\\frac{1}{\\tau": 2583, "\\label{modular}": 2584, "d\\tilde": 2585, "X}_8\\": 2586, "Q^2": 2587, "\\frac{\\pi^2": 2588, "t;": 2589, "\\label{met1}ds^2=": 2590, "e^{{1\\over": 2591, "e^{-{1\\over": 2592, "a^{\\dagger}a": 2593, "(n)": 2594, "\\omega_i": 2595, "h_{\\mu": 2596, "\\partial^\\nu": 2597, "D}A_{\\mu\\nu}": 2598, "D}\\Lambda_\\mu": 2599, "D}N": 2600, "A_{\\mu\\nu}-\\partial_\\mu": 2601, "N)\\exp": 2602, "L}_{tot}''": 2603, "x^{3}": 2604, "\\frac{g": 2605, "^{2}": 2606, "fixed}.": 2607, "K}{\\partial": 2608, "u\\partial": 2609, "\\bar{u}}": 2610, "\\int^\\infty_{-\\infty}": 2611, "e^{-i\\nu": 2612, "\\ell": 2613, "\\matrix": 2614, "{\\langle": 2615, "{\\vec": 2616, "\\vert\\,": 2617, "E^{\\vec": 2618, "\\alpha_{\\ell}}\\,": 2619, "\\vert{\\vec": 2620, "\\alpha}_\\ell}": 2621, "&;&": 2622, "n,m=1,\\dots,": 2623, "28": 2624, "M_{1}": 2625, "\\tilde{M}_{2}": 2626, "\\delta^{ii'}": 2627, "\\sqrt{G}": 2628, "\\omega^a_i": 2629, "e^a": 2630, "\\epsilon^{jk}": 2631, "\\partial_t": 2632, "(e^{-\\phi}": 2633, "((\\sqrt{g}": 2634, "H^3)~~(": 2635, "e^{-\\phi}": 2636, "H^{-2})": 2637, "n_H": 2638, "S_H": 2639, "0~.\\label{conservation}": 2640, "\\left\\|": 2641, "h^{{\\rm": 2642, "ab}}\\right\\|": 2643, "}h^{\\tau": 2644, "}%BeginExpansion{\\displaystyle": 2645, "h^{\\sigma": 2646, "P_\\mu": 2647, "}X_\\mu": 2648, "\\label{dg}": 2649, "\\delta_\\theta": 2650, "A_k": 2651, "A_l": 2652, "=0\\": 2653, "m_b^2": 2654, "v^2)": 2655, "w_1": 2656, "(x,t)": 2657, "\\hat{\\lambda}": 2658, "\\epsilon^{\\alpha}": 2659, "T_{\\lambda": 2660, "\\frac{d^4k}{(": 2661, "m]": 2662, "^{-1}\\gamma": 2663, "_\\lambda": 2664, "(i": 2665, "\\!\\!\\!/": 2666, "\\label{3}": 2667, "\\frac{d\\,": 2668, "\\frac{1}{1": 2669, "\\Re": 2670, "\\bar{\\psi}": 2671, "\\gamma^{\\mu}": 2672, "\\bar{\\eta}": 2673, "d^{4}x\\Delta": 2674, "},s^{\\prime": 2675, ")=\\exp": 2676, "(\\theta": 2677, ")]": 2678, "(il\\theta": 2679, ")\\;,": 2680, "A}~~~.": 2681, "\\tan": 2682, "\\mbox{\\boldmath\\Large": 2683, "$(": 2684, "\\right.$": 2685, "D/2": 2686, "$\\left.": 2687, ")$": 2688, "(gs)}}|": 2689, "}\\;": 2690, "\\omega_{\\cal": 2691, "A}}^{\\mu}": 2692, "\\epsilon^{\\mu": 2693, "(x_0^2": 2694, "x}^2)^{d-2}": 2695, "dx^i": 2696, "dx^j": 2697, "{x_0^{d-5}": 2698, "x^i": 2699, "x^j": 2700, "{*}\\tilde": 2701, "F_4": 2702, "H_3": 2703, "\\sum_{a}": 2704, "\\dot{X}^a": 2705, "(-1)": 2706, "X^K": 2707, "Im": 2708, "X^J": 2709, ")},": 2710, "L}_\\phi": 2711, "_\\Sigma": 2712, "Q^2({\\cal": 2713, "T})": 2714, "{\\overline": 2715, "R^{(2)}": 2716, "1r": 2717, "2e": 2718, "\\varphi^*": 2719, "\\partial_r": 2720, "\\phi^*": 2721, "t_j": 2722, "t_i": 2723, "~~~~": 2724, "i,": 2725, "j=1,2,3": 2726, "~(": 2727, "j).": 2728, 